import '../App.css'

const Slugenie =()=>{
    return(
    <div>
       
<article className="slugenie_img" >
      <div className='slugenie_content'>
        <div className='gita_p'>
          <p className='hand '>
          Бхаката-сева, парама-сиддхи, према-латикара мула – <br/>
«Служение вайшнавам — высшее совершенство и корень нежного ростка божественной любви». 
          </p>
          <h2>
                                            
 <p className=' text_small'>
 («Шаранагати», Бхакти-анукула, песня 3, Шрила БхактивинодаТхакур)
 </p>

 <p>
  Если Вы готовы развивать семена бхакти в служении преданным и принимать активное участие в служении духовной семье Его Святейшества Бхакти Бхагаватамрита Кешава Свами, то просьба заполнить анкету команды служения. После чего с Вами обязательно свяжутся!
 </p>

<p>
Цель команды служения : помочь Е.С. Бхакти Бхагаватамрита Кешава Свами распространять духовное знание, знакомить людей с методами духовного возвышения ради восстановления в обществе истинных ценностей, подлинного сплочения людей и достижения мира во всем мире. 
</p>
          </h2>
          <p>Бхагавад-гита 4.34</p>
        </div>
      </div>      
 </article>
    </div>
    )
  }
  export default Slugenie